[
  {
    "id": 1,
    "title": "মিরপুর থেকে বিশ্ববিদ্যালয় ছাত্রের অর্ধগলিত মরদেহ উদ্ধার",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/death.jpg",
    "category": "জাতীয়",
    "date": "3/15/2024, 1:10 AM",
    "description": "রাজধানীর মিরপুর থেকে একটি বেসরকারি বিশ্ববিদ্যালয়ের এক ছাত্রের অর্ধগলিত মরদেহ উদ্ধার করেছে পুলিশ। বৃহস্পতিবার (১৪ মার্চ) রাতে তার মরদেহ উদ্ধার করা হয়। ওই ছাত্রের নাম জহিরুল ইসলাম হিরু। তিনি বেসরকারি ইনডিপেনডেন্ট ইউনিভার্সিটির ছাত্র বলে জানা গেছে। স্থানীয়রা জানিয়েছেন, রাতে তারা পঁচা গন্ধ পেয়ে জরুরি সেবা ‘৯৯৯’-এ ফোন করেন। পরে মিরপুর ১২ নম্বরের ১৪ নম্বর সড়কের একটি বাসা থেকে ওই ছাত্রের মরদেহ উদ্ধার করা হয়। স্থানীয়রা জানান, দীর্ঘদিন ধরে আলাদা ফ্ল্যাটে বসবাস করছিলেন ওই শিক্ষার্থী। পরিবারের অন্যান্য সদস্যদের সাথে দূরত্ব ছিল তার। উচ্চশিক্ষার জন্য বেশ কয়েকবার কানাডা যাওয়ার চেষ্টা করেছেন। তবে বারবার ভিসা প্রত্যাখ্যাত হওয়ায় মানসিকভাবে বিপর্যস্ত ছিলেন তিনি। রাজধানীর পল্লবী থানার ওসি অপূর্ব হাসান বলেন, তিনি হতাশাগ্রস্থ ছিলেন বলে প্রাথমিকভাবে জানতে পেরেছি। ধারণা করা হচ্ছে, আত্মহত্যা করেছে। তবে তদন্ত ছাড়া আসল কারণ জানা যাবে না। তিনি জানান, মৃতদেহ উদ্ধার করে সোহরাওয়ার্দী মেডিকেল কলেজ হাসপাতালের মর্গে পাঠানো হয়েছে।",
    "imgType": "প্রতিকী"
  },
  {
    "id": 2,
    "title": "হাতিরপুলে আগুন: ভবনটিতে অগ্নি নিরাপত্তার বালাই ছিল না বলছে ফায়ার সার্ভিস",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/fire-2.jpg",
    "category": "জাতীয়",
    "date": "3/14/2024, 11:53 PM",
    "description": "রাজধানীর হাতিরপুল এলাকার ‘রাজ কমপ্লেক্স’ নামের ছয়তলা ভবনে লাগা আগুন নিয়ন্ত্রণে এসেছে। ফায়ার সার্ভিসের সাতটি ইউনিটের আড়াই ঘণ্টার চেষ্টায় আগুন নিয়ন্ত্রণে আসে। বৃহস্পতিবার (১৪ মার্চ) রাত ৮টা ৩৭ মিনিটে আগুন নিয়ন্ত্রণে আনতে পারে ফায়ার সার্ভিস। বাংলাদেশ নৌবাহিনীর দুটি ইউনিটও আগুন নিয়ন্ত্রণে যোগ দিয়েছিল বলে জানা গেছে। এ সময় ভবনটিতে আটকেপড়া চারজনকে ছাদ থেকে উদ্ধার করে উদ্ধারকর্মীরা। জানা গেছে, আগুন লাগা ওই ভবনটিতে অগ্নি নিরাপত্তা ছিল না। ভবনটিতে কার্পেট ও কাপড়ের গোডাউন ছিল বলে জানা গেছে। ফায়ার সার্ভিস ও সিভিল ডিফেন্সের সহকারী পরিচালক মো. আনোয়ারুল হক গণমাধ্যমকে বলেন, ওই ভবনটি কার্পেট ও কাপড়ের গোডাউন হিসেবে ব্যবহার করা হতো। চার তলায় একটি পরিবার থাকতো। পৈতৃক সূত্রে পাওয়া ফ্ল্যাটে এক নারী তার মা ও দুই ছেলেকে নিয়ে থাকতেন। আগুন লাগার প্রায় আধাঘণ্টা পর ভবনের ছাদ থেকে তাদের সবাইকে জীবিত উদ্ধার করা হয়েছে। তিনি বলেন, ভবনজুড়ে ছিল কার্পেটের গোডাউন। ভবনের যেই কক্ষে আগুন লেগেছে তার চারপাশে কোনো জানালা নেই। এতে দেয়াল ভেঙে ভেতরে প্রবেশ করতে হয়েছে ফায়ার সার্ভিসের কর্মীদের। তিনি বলেন, ভবনটিতে অগ্নি নিরাপত্তার কোনো বালাই ছিল না ভবনটিতে। এদিকে, এখনও আগুন লাগার সঠিক কারণ জানা যায়নি। আগুনের ক্ষতির কারণও নিশ্চিত হওয়া যায়নি। এ ঘটনায় কোনো হতাহত নেই বলেও জানা গেছে।",
    "imgType": "সংগৃহীত"
  },
  {
    "id": 3,
    "title": "রাজধানীতে জমে উঠেনি ইফতার বাজার, দ্রব্যমূল্যকেই দুষছেন ক্রেতারা",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/Iftar-2.jpg",
    "category": "জাতীয়",
    "date": "3/14/2024, 11:43 PM",
    "description": "বছর ঘুরে এসেছে মাহে রমজান। সারাদিন রোজার পর ইফতারে সবাই চায় মুখোরোচক খাবার। আর এই স্বাদের চাহিদা মেটাতে বিভিন্ন রেস্টুরেন্ট ও খাবারের দোকান পসরা সাজায় বাহারি ইফতার আইটেমের। তবে তৃতীয় রমজানেও খুব একটা জমে উঠেনি ধানমন্ডি এলাকার ইফতার বাজার। গুটিকয়েক জনপ্রিয় রেস্টুরেন্ট ও খাবারের দোকানে ক্রেতা সমাগম থাকলেও সামগ্রিকভাবে ইফতারের দোকানের সংখ্যা ও মানুষের ভিড় এবার কম। ধানমন্ডি এলাকার সাত মসজিদ রোড প্রসিদ্ধ নামকরা সব রেস্টুরেন্টের জন্য। কিন্ত এখন পর্যন্ত এই সড়কে জমে উঠেনি ইফতারের বাজার। শুরু হয়নি ইফতার পার্টির মত আয়োজন। কিছু কিছু গলির মুখে ঘটা করে কয়েকটি রেস্টুরেন্ট ইফতার বিক্রি করলেও সামগ্রিকভাবে সেটি কম। কারণ হিসেবে দ্রব্যমূল্য বেড়ে যাওয়া, বেইলি রোডের ও বিভিন্ন সংস্থার অভিযানকে দায়ী করছেন সংশ্লিষ্টরা। এক ক্রেতা বলেন, এবার সবকিছুরই দাম বেশি। কিছু কিছু দোকানে দাম বেড়ছে। আর যেখানে দাম বাড়েনি সেখানে হয়তো পণ্যের মান কমানো হয়েছে। দ্রব্যমূল্য বৃদ্ধির পুরো চাপ সাধারণ ভোক্তাদের ওপর পড়েছে। আরেক ক্রেতা বলেন, বাজারে মাছ, মাংস, চাল, ডাল, তেল, ডিম সবকিছুরই দাম এবার বেশি। এতে করে মানুষের জীবনযাপনের ব্যয় গতবারের চেয়ে অনেকগুণ বেড়ে গেছে। এটির কারণে মানুষ খরচের লাগাম টানতে চাচ্ছে। এদিকে, ক্রেতাদের চাহিদা অনুযায়ী নানা পদের কাবাব, রুটি-পরোটা, হালিমসহ নানা আইটেমে ভরপুর ইফতারের দোকানগুলো। তবে আশানুরূপ ক্রেতা নেই দাবি বিক্রেতাদের। এক বিক্রেতা বলেন, তেল, ঘি, আটা, চিনি, ময়দার দাম বেশি। এরপর অন্যান্য উপকরণের দামও বেশি। ফলে আমাদের উৎপাদন খরচ বেড়েছে। তাই বাধ্য হয়ে দামও কিছুটা বাড়াতে হয়েছে। ক্রেতাও কমেছে গতবারের তুলনায়। আরেক বিক্রেতা বলেন, এবার ক্রেতা কিছুটা কম। অন্যবার বেশি থাকতো। দ্রব্যমূল্য বৃদ্ধির কারণে এমনটি ঘটতে পারে এমনটি মনে করছেন তিনি। সামনের দিনগুলোতে ক্রেতা বাড়তে পারে বলেও আশা করছেন এই দোকানি।"
  },
  {
    "id": 4,
    "title": "হাতিরপুলে বহুতল ভবনের আগুন নিয়ন্ত্রণে",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/hatirpul.jpg",
    "category": "জাতীয়",
    "date": "3/14/2024, 8:54 PM",
    "description": "রাজধানীর হাতিরপুল কাঁচাবাজার সংলগ্ন বহুতল ভবনের দ্বিতীয় তলায় লাগা আগুন নিয়ন্ত্রণে এসেছে। বৃহস্পতিবার (১৪ মার্চ) রাত ৮টা ৩৫ মিনিটে আগুন নিয়ন্ত্রণে এসেছে বলে জানিয়েছে ফায়ার সার্ভিস। এর আগে বৃহস্পতিবার সন্ধ্যা ৬টার দিকে এ অগ্নিকাণ্ডের ঘটনা ঘটে। আগুন নিয়ন্ত্রণে ফায়ার সার্ভিসের ৭টি ইউনিট কাজ করে। তবে এখনও আগুন লাগার কারণ ও হতাহতের বিষয়ে কিছু জানা যায়নি। প্রত্যক্ষদর্শীরা জানান, ইফতারের ঠিক আগে ভবনটির দ্বিতীয় তলায় ধোঁয়ার কুণ্ডলী দেখতে পান তারা। দ্বিতীয় তলায় কার্পেট ও কাপড়ের গোডাউন ছিল বলেও জানান তারা। এ সময় নিরাপত্তাজনিত কারণে আশপাশের বাড়িঘরের গ্যাস ও বিদ্যুতের সংযোগ বিচ্ছিন্ন করা হয়।"
  },
  {
    "id": 5,
    "title": "হাতিরপুলে ভবনে আগুন: ছাদ থেকে ৪ জনকে উদ্ধার",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/cxvbhnjm.jpg",
    "category": "জাতীয়",
    "date": "3/14/2024, 8:20 PM",
    "description": "রাজধানীর হাতিরপুল কাঁচাবাজার সংলগ্ন ছয়তলা ভবনে অগ্নিকাণ্ডের ঘটনায় ভবনটিতে আটকেপড়া চারজনকে ছাদ থেকে উদ্ধার করেছে ফায়ার সার্ভিস। বৃহস্পতিবার (১৪ মার্চ) সন্ধ্যা ৭টার দিকে তাদেরকে উদ্ধার করা হয়। এর আগে বৃহস্পতিবার সন্ধ্যা ৬টার দিকে এ অগ্নিকাণ্ডের ঘটনা ঘটে। তবে তাৎক্ষণিকভাবে আগুন লাগার কারণ ও হতাহতের বিষয়ে কিছু জানা যায়নি। প্রত্যক্ষদর্শীরা জানান, ইফতারের ঠিক আগে ভবনটির দ্বিতীয় তলায় ধোঁয়ার কুণ্ডলী দেখতে পান তারা। দ্বিতীয় তলায় কার্পেট ও কাপড়ের গোডাউন ছিল বলেও জানান তারা। এ সময় নিরাপত্তাজনিত কারণে আশপাশের বাড়িঘরের গ্যাস ও বিদ্যুতের সংযোগ বিচ্ছিন্ন করা হয়।"
  },
  {
    "id": 6,
    "title": "রাজধানীতে জমে উঠেনি ইফতার বাজার, দ্রব্যমূল্যকেই দুষছেন ক্রেতারা",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/zia.jpg",
    "category": "জাতীয়",
    "date": "3/14/2024, 8:01 PM",
    "description": "মেডিকেল বোর্ডের সিদ্ধান্ত অনুযায়ী শারীরিক কিছু জরুরি পরীক্ষা-নিরীক্ষা শেষে হাসপাতাল থেকে গুলশানের বাসভবন ফিরোজার উদ্দেশে রওয়ানা হয়েছেন সাবেক প্রধানমন্ত্রী ও বিএনপি চেয়ারপারসন খালেদা জিয়া। গতকাল তিনি রাজধানীর এভারকেয়ার হাসপাতালে স্বাস্থ্য পরীক্ষার জন্য ভর্তি হয়েছিলেন। এর আগে, ২০২৩ সালের ৯ আগস্ট এভারকেয়ার হাসপাতালে ভর্তি হয়েছিলেন বিএনপি চেয়ারপারসন। টানা ৫ মাস ভর্তি ছিলেন হাসপাতালটিতে। এরমধ্যে একাধিকবার তাকে কেবিন থেকে সিসিইউতে নেয়া হয়েছিল। পরে শারীরিক অবস্থার উন্নতি হলে আবার কেবিনে স্থানান্তর করা হয়। এর মধ্যে উন্নত চিকিৎসার জন্য খালেদা জিয়াকে বিদেশে নিতে সরকারের কাছে তার পরিবার আবেদন করে। তবে অনুমতি মিলেনি। এমন প্রেক্ষাপটে লিভার সিরোসিসে আক্রান্ত বিএনপি চেয়ারপারসনের রক্তনালীতে অস্ত্রোপচার করা হয় গত ২৭ অক্টোবর। যুক্তরাষ্ট্র থেকে তিনজন বিশেষজ্ঞ চিকিৎসক এনে ঢাকার এই হাসপাতালে তার রক্তনালীতে অস্ত্রোপচার করা হয়। পরে মেডিকেল বোর্ডের সিদ্ধান্ত অনুযায়ী শারীরিক কিছু জরুরি পরীক্ষা-নিরীক্ষার পর দীর্ঘ ১৫৬ দিন চিকিৎসা শেষে গত ১১ জানুয়ারি বাসায় ফিরেন খালেদা জিয়া।"
  },
  {
    "id": 7,
    "title": "২০২৯ সাল থেকে ভারতে ‘এক দেশ এক ভোট’ নীতি কার্যকরের সুপারিশ",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/bjp.jpg",
    "category": "আন্তর্জাতিক",
    "date": "3/15/2024, 3:00 PM",
    "description": "২০২৯ সাল থেকে ভারতের নির্বাচনে এক দেশ এক ভোট নীতির পক্ষে আবারও শুরু হয়েছে তোড়জোড়। এই নীতির পক্ষে সম্মতি দিয়েছে দেশটির নির্বাচন বিষয়ক বিশেষ কমিটি। শুক্রবার (১৫ মার্চ) এক প্রতিবেদনে ভারতীয় সংবাদ মাধ্যম দ্য ইকোনমিক টাইমস এ তথ্য জানায়। প্রতিবেদনে বলা হয়, সাবেক প্রেসিডেন্ট রামনাথ কোবিন্দের নেতৃত্বাধীন কেন্দ্রীয় কমিটি এ সংক্রান্ত একটি প্রতিবেদন পেশ করে। বৃহস্পতিবার, বর্তমান প্রেসিডেন্ট দ্রৌপদী মুর্মুর কাছে ওই প্রতিবেদন পেশ করা হয়। এতে বলা হয়, ভারতের সব রাজ্য ও লোকসভার ভোট একসাথে হওয়া উচিত। আগামী ২০২৯ সালের লোকসভা নির্বাচনের সময় থেকেই তা কার্যকর করা যেতে পারে বলে জানানো হয়। কমিটিতে রামনাথ কোবিন্দ ছাড়াও কেন্দ্রীয় স্বরাষ্ট্রমন্ত্রী অমিত শাহ, কংগ্রেস নেতা অধীর রঞ্জন চৌধুরী, সাবেক বিরোধী দলীয় নেতা গোলাম নবি আজাদের মতো নেতারাও রয়েছেন। প্রতিবেদনে কমিটির সব সদস্যই লোকসভা ও বিধানসভার নির্বাচন একইসাথে করার পক্ষে মত দিয়েছেন। খরচ বৃদ্ধি, উন্নয়ন ও জীবনযাত্রার মান ব্যাহত হওয়াসহ বিভিন্ন কারণে ‘এক দেশ, এক ভোট’ নীতি প্রচলন করতে চায় বিজেপি সরকার।"
  },
  {
    "id": 8,
    "title": "বিড়াল হত্যাকারীকে মুক্তি দেওয়ায় উত্তাল তুরস্ক",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/cat-case.jpg",
    "category": "আন্তর্জাতিক",
    "date": "3/15/2024, 2:32 PM",
    "description": "তুরস্কের ইস্তাম্বুলের একটি ভবনে থাকতো একটি বেওয়ারিশ বিড়াল। বিড়ালটিকে সেই ভবন ও আশপাশের ভবনের বাসিন্দারা খাওয়াত। আদর করে সবাই ‘এরোস’ বলে ডাকত। তবে চলতি বছরের প্রথম দিন, ইব্রাহিম নামের এক ব্যক্তি ভবনের লবিতে বিড়ালটিকে লাথি দিয়ে হত্যা করেন। ঘটনাস্থলের সিসিটিভি ফুটেজের ভিত্তিতে তাকে ১৮ মাসের কারাদণ্ড দেওয়া হয়। তবে ভালো আচরণের কারণে তাকে আগেভাগেই মুক্তি দেওয়ায় ফুঁসে উঠেছে পুরো তুরস্ক। শুক্রবার (১৫ মার্চ) এক প্রতিবেদনে খালিজ টাইমস এ তথ্য জানায়। বিভিন্ন আন্তর্জাতিক গণমাধ্যমের প্রতিবেদনে উঠে আসে এই ঘটনাটি। দেশটির জনগণের বড় একটি অংশই ইব্রাহিমকে আবারও কারাগারে ঢোকানোর পক্ষে। ইতোমধ্যে, ৩ লাখ ২০ হাজার মানুষ একটি আবেদনে সই করেছেন। এমনকি বিষয়টি নিয়ে তুরস্কের প্রেসিডেন্ট রিসেপ তাইয়্যেপ এরদোয়ানও আগ্রহ দেখিয়েছেন। বিষয়টি নিশ্চিত করেছেন দেশটির আইনমন্ত্রী। পরে গত বুধবার ইব্রাহিমকে আবারও আদালতে ওঠানো হয়। পরে আদালত, ইব্রাহিমের সাজা আরও এক বছর বাড়িয়ে দেন। তবে তাকে গ্রেফতারের নির্দেশ দেননি। তবে প্রাণী অধিকার গোষ্ঠীগুলোর দাবি, তুরস্কের আইন অনুসারে ইব্রাহিমকে অন্তত চার বছর কারাদণ্ড দেয়ার কথা। আর তাই তারা ইব্রাহিমের সাজার ব্যাপারে আপিল করবে। "
  },
  {
    "id": 9,
    "title": "ভারত মহাসাগরে হামলা চালানোর ঘোষণা হুতির",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/houthi-1.jpg",
    "category": "আন্তর্জাতিক",
    "date": "3/15/2024, 10:43 PM",
    "description": "হামলার পরিধি আরও বাড়ানোর ঘোষণা দিলো ইয়েমেনের সশস্ত্র সংগঠন হুতি। বৃহস্পতিবার (১৪ মার্চ) এই ঘোষণা দেন গোষ্ঠীটির নেতা আব্দুল মালিক আল হুতি। জানিয়েছে বার্তা সংস্থা রয়টার্স। হুতি প্রধান বলেন, এখন থেকে ভারত মহাসাগরে ইসরায়েলের সাথে সম্পৃক্ত জাহাজেও হামলা চালাবে তারা। তাদের মূল লক্ষ্য হচ্ছে ইসরায়েলের সঙ্গে যুক্ত জাহাজকে প্রতিরোধ করা। আব্দুল মালিক আল হুতি বলেন, শুধু আরব সাগর, লোহিত সাগর কিংবা এডেন উপসাগরেই নয়, ভারত মহাসাগরে চলাচলকারী জাহাজকেও প্রতিরোধ করবে তারা। পাশাপাশি দক্ষিণ আফ্রিকার উত্তমাশা অন্তরীপের দিকে চলাচলকারী জাহাজও হবে লক্ষ্য। গাজায় আগ্রাসন বন্ধ ছাড়া শত্রুদের থামানোর আর কোনো উপায় নেই বলে জানান তিনি। প্রসঙ্গত, গত মঙ্গলবার (১২ মার্চ) বাংলাদেশ সময় বেলা দেড়টায় মোজাম্বিকের মাপুতু বন্দর থেকে সংযুক্ত আরব আমিরাতে যাওয়ার পথে ‘এমভি আবদুল্লাহ’ জাহাজটিতে উঠে নিয়ন্ত্রণ নেয় সোমালিয়ার জলদস্যুরা। বৃহস্পতিবার (১৪ মার্চ) নৌপরিবহন অধিদফতরের মহাপরিচালক জানান, জাহাজটি সোমালিয়া উপকূল থেকে ২০ নটিক্যাল মাইল দূরে নোঙ্গর করা হয়েছে। জাহাজে থাকা ২৩ নাবিকের সবাই বাংলাদেশি। জাহাজটি চট্টগ্রামের কবির গ্রুপের সহযোগী প্রতিষ্ঠান এস আর শিপিং লিমিটেডের মালিকানাধীন। জানা গেছে, নাবিকদের ছাড়তে ‘৫০ লাখ’ মার্কিন ডলার চেয়েছে সোমালিয়ার জলদস্যুরা।"
  },
  {
    "id": 10,
    "title": "ত্রাণ নিতে গিয়ে এবার ২১ ফিলিস্তিনির মৃত্যু",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/Gaza-7.jpg",
    "category": "আন্তর্জাতিক",
    "date": "3/15/2024, 8:21 PM",
    "description": "গাজা সিটিতে ত্রাণ সংগ্রহকারীদের ওপর ভয়াবহ হামলা চালিয়েছে ইসরায়েলি বাহিনী। বৃহস্পতিবার (১৪ মার্চ) একটি ত্রাণ বিতরণ কেন্দ্রে ত্রাণ নিতে গিয়ে তেল আবিবের হামলায় প্রাণ গেছে কমপক্ষে ২১ ফিলিস্তিনির। বৃহস্পতিবারের এ ঘটনায় আহত হয়েছেন আরও দেড় শতাধিক। হামলার তথ্য নিশ্চিত করেছে গাজার স্বাস্থ্য মন্ত্রণালয়। হতাহতের সংখ্যা আরও বাড়ার আশঙ্কা কর্তৃপক্ষের। পাঁচ মাসের আগ্রাসনে এখন পর্যন্ত অন্তত সাতবার ত্রাণের অপেক্ষায় থাকায় ফিলিস্তিনিদের ওপর হামলার অভিযোগ উঠেছে ইসরায়েলের বিরুদ্ধে। এদিকে, গত ২৪ ঘণ্টায় উপত্যকায় ইসরায়েলি বর্বরতায় প্রাণ গেছে আরও ৬৯ ফিলিস্তিনির। আহত হয়েছে ১০ জন। পাঁচ মাসেরও বেশি সময় ধরে চলা এই আগ্রাসনে মৃত্যু হয়েছে ৩১ হাজারের বেশি মানুষের।"
  },
  {
    "id": 11,
    "title": "ফিলিস্তিনের নতুন প্রধানমন্ত্রী মোহাম্মদ মুস্তাফা",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/palestine-new-pm.jpg",
    "category": "আন্তর্জাতিক",
    "date": "3/15/2024, 8:09 PM",
    "description": "মোহাম্মদ মুস্তাফাকে ফিলিস্তিনের নতুন প্রধানমন্ত্রী ঘোষণা করলেন প্রেসিডেন্ট মাহমুদ আব্বাস। শুক্রবার (১৫ মার্চ) বার্তা সংস্থা ওয়াফা ও এপি জানায় এ তথ্য। ফিলিস্তিনি কর্তৃপক্ষের সাবেক প্রধানমন্ত্রী মোহাম্মদ শাতায়েহর স্থলাভিষিক্ত হলেন তিনি। গাজায় চলমান ইসরায়েলি আগ্রাসনের মধ্যেই শাতায়েহ ও তার সরকার পদত্যাগের ঘোষণা দেয়। এরপর থেকেই ফিলিস্তিনের অধিকৃত অঞ্চলে সরকার গঠনে চাপ বাড়তে থাকে প্রেসিডেন্ট মাহমুদ আব্বাসের ওপর। ৬৯ বছর বয়সী মোহাম্মদ মুস্তাফার জন্ম পশ্চিম তীরের তুলকারেমে। এই অর্থনীতিবিদ এর আগে পালন করেছেন ফিলিস্তিনের উপ-প্রধানমন্ত্রী ও অর্থমন্ত্রীর দায়িত্ব। বর্তমানে প্যালেস্টাইন ইনভেস্টমেন্ট ফান্ডের চেয়ারম্যান হিসেবে দায়িত্ব পালন করছেন তিনি। জর্জ ওয়াশিংটন ইউনিভার্সিটি থেকে অর্থনীতিতে ডক্টরেট ডিগ্রিধারী মুস্তাফা বিশ্বব্যাংকে ১৫ বছর কাজ করেছেন। প্রেসিডেন্ট মাহমুদ আব্বাসের দীর্ঘদিনের অর্থনৈতিক উপদেষ্টা হিসেবেই পরিচিত তিনি।"
  },
  {
    "id": 12,
    "title": "ত্রাণের অপেক্ষায় থাকা ফিলিস্তিনিদের ওপর ইসরায়েলি হামলায় নিহত ৬, আহত ৮৩",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/gaza-6.jpg",
    "category": "আন্তর্জাতিক",
    "date": "3/14/2024, 10:42 PM",
    "description": "গাজায় আবারও ত্রাণ সংগ্রাহকদের ওপর হামলা চালিয়েছে ইসরায়েলি বাহিনী। রাফাহ ও গাজা সিটিতে নৃশংস হামলায় প্রাণ গেছে ১১ জনের। খবর ওয়াফা, আল জাজিরার। সংবাদ সংস্থা ওয়াফা জানিয়েছে, বুধবার (১৩ মার্চ) গাজা সিটিতে জাতিসংঘের ত্রাণ বিতরণ কেন্দ্রে ভিড় করেন ফিলিস্তিনিরা। সেখানে এলোপাতাড়ি গুলি চালায় ইসরায়েলি সেনারা। মুহূর্তেই প্রাণ যায় ৬ জনের। আহত কমপক্ষে ৮৩ জন। যাদের বেশ কয়েকজনের অবস্থা আশঙ্কাজনক। আল-শিফা হাসপাতালে চিকিৎসাধীন তারা। এর আগে, রাফাহ শহরে ‘ইউএনআরডব্লিউএ’র কার্যালয়েও বোমা ফেলে তেল আবিব। মৃত্যু হয় কমপক্ষে ৫ জনের। তালিকায় রয়েছেন জাতিসংঘের এক কর্মীও। গাজার স্বাস্থ্য মন্ত্রণালয় জানিয়েছে, একইস্থানে হামলা চালিয়ে সোমবার (১১ মার্চ) রাতেও হত্যা করা হয় ১১ জনকে। ত্রাণ বিতরণ কেন্দ্রে হামলায় নিন্দা জানিয়েছেন জাতিসংঘের মহাসচিব অ্যান্তোনিও গুতেরেস।"
  },
  {
    "id": 13,
    "title": "আবারও শূন্য রানে লিটনের বিদায়",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/liton-gone.jpg",
    "category": "খেলাধুলা",
    "date": "3/15/2024, 2:45 PM",
    "description": "গাজায় আবারও ত্রাণ সংগ্রাহকদের ওপর হামলা চালিয়েছে ইসরায়েলি বাহিনী। রাফাহ ও গাজা সিটিতে নৃশংস হামলায় প্রাণ গেছে ১১ জনের। খবর ওয়াফা, আল জাজিরার। সংবাদ সংস্থা ওয়াফা জানিয়েছে, বুধবার (১৩ মার্চ) গাজা সিটিতে জাতিসংঘের ত্রাণ বিতরণ কেন্দ্রে ভিড় করেন ফিলিস্তিনিরা। সেখানে এলোপাতাড়ি গুলি চালায় ইসরায়েলি সেনারা। মুহূর্তেই প্রাণ যায় ৬ জনের। আহত কমপক্ষে ৮৩ জন। যাদের বেশ কয়েকজনের অবস্থা আশঙ্কাজনক। আল-শিফা হাসপাতালে চিকিৎসাধীন তারা। এর আগে, রাফাহ শহরে ‘ইউএনআরডব্লিউএ’র কার্যালয়েও বোমা ফেলে তেল আবিব। মৃত্যু হয় কমপক্ষে ৫ জনের। তালিকায় রয়েছেন জাতিসংঘের এক কর্মীও। গাজার স্বাস্থ্য মন্ত্রণালয় জানিয়েছে, একইস্থানে হামলা চালিয়ে সোমবার (১১ মার্চ) রাতেও হত্যা করা হয় ১১ জনকে। ত্রাণ বিতরণ কেন্দ্রে হামলায় নিন্দা জানিয়েছেন জাতিসংঘের মহাসচিব অ্যান্তোনিও গুতেরেস।"
  },
  {
    "id": 14,
    "title": "স্যান্ডউইচ এমবাপ্পের নাম দিয়ে বিপাকে কাবাব প্রস্তুতকারক",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/mbappe.jpg",
    "category": "খেলাধুলা",
    "date": "3/15/2024, 11:49 PM",
    "description": "দল বদল নিয়ে আলোচনা সমালোচনা কম হচ্ছে না কিলিয়ান এমবাপ্পেকে নিয়ে। কিন্তু এরইমধ্যে আবারো শিরোনাম হলেন এই ফরাসি ফুটবলার। তবে এবার মাঠের কাণ্ডে নয়। আলোচনায় এসেছেন মাঠের বাইরের কাণ্ডে। স্যান্ডউইচে তার নাম ব্যবহার করায় মামলা করেছেন এক রেস্টুরেন্ট মালিকের নামে। খবর গোল ডটকমের। ফুটবল পাড়ায় এক পরিচিত নাম মোহাম্মদ হেনি। তিনি একজন ফরাসি ইনফ্লুয়েন্সারও। ক্লাব কাবাব নামে তার একটি খাবারের দোকানও আছে। বাগড়া বাধে সেই দোকানের একটি খাবারের নাম নিয়ে। তার তৈরি করা এক স্যান্ডউইচে ব্যবহার করা হয় ফরাসি তারকা এমবাপ্পের নাম। স্যান্ডউইচের ধরণের বর্ণনা দিতে গিয়ে গোলাকার রুটিটিকে একদম এমবাপ্পের মাথার গোলাকার খুলির সাথেই তুলনা করেছেন হেনি। আর এতেই চটেছেন পিএসজি স্ট্রাইকার। আইনি ব্যবস্থা নিয়েছেন হেনির বিরুদ্ধে। অনুমতি না নিয়ে স্যান্ডউইচে এমবাপ্পের নাম ব্যবহার করেছেন হেনি। কেএমএ এর পক্ষ থেকে চিঠিও পাঠিয়েছেন এমবাপ্পের আইনজীবী। কেএমএ হলো এমবাপ্পের মালিকানাধীন কোম্পানি, যা তার পৃষ্ঠপোষক, ব্যবসা ও ভাবমূর্তির অধিকার নিয়ে কাজ করে। চিঠিতে বলা হয়েছে অনুমতি ছাড়াই বাণিজ্যিক উদ্দেশ্যে এমবাপ্পের নাম ব্যবহার করেছেন হেনি। আদালতে নেয়ার আগে আগামী আট দিনের মধ্যে তার খাদ্যতালিকা থেকে এমবাপ্পের নাম সরাতে হবে। তবে এমন নিরর্থক ব্যাপার নিয়ে এমবাপ্পে আইনি ব্যবস্থা নেয়ায় হতবাক হেনি। শুধু এমবাপ্পেই নন, এর আগেও স্যান্ডউইচে ব্যবহার করা হয়েছিল ফ্রান্সের আরেক ফুটবলার দিমিত্রি পায়েতের নাম।"
  },
  {
    "id": 15,
    "title": "ব্রাজিল-বেলজিয়ামের বিপক্ষে ম্যাচের জন্য শক্তিশালী স্কোয়াড ঘোষণা ইংল্যান্ডের",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/england.jpg",
    "category": "খেলাধুলা",
    "date": "3/14/2024, 9:18 PM",
    "description": "চলতি মাসের ২৩ তারিখ ওয়েম্বলিতে পাঁচবারের বিশ্বচ্যাম্পিয়ন ব্রাজিলের বিপক্ষে প্রীতি ম্যাচ খেলবে ইংল্যান্ড। এর তিনদিন পর বেলজিয়ামের মুখোমুখি হবে থ্রি লায়ন্সরা। এই দুই প্রীতি ম্যাচের জন্য ২৫ সদস্যের দল ঘোষণা করেছেন ইংল্যান্ডের কোচ গ্যারেথ সাউদগেট। ডাক পেয়েছেন অভিষেকের অপেক্ষায় থাকা অ্যাস্টন ভিলার ২৬ বছর বয়সী ডিফেন্ডার এজরি কনসা। এছাড়াও প্রথমবারের মতো জাতীয় দলে জায়গা করে নিয়েছেন অ্যান্থনি গর্ডন ও জ্যারাড ব্র্যাথওয়েট। ইংল্যান্ডের ঘোষিত দলে সুযোগ পাননি রাহিম স্টার্লিং। ইনজুরির কারণে দলে নেই মিডফিল্ডার জ্যাক গ্রিলিশ। ফুটবল অ্যাসোসিয়েশনের (এফএ) বেটিংয়ের নিয়ম ভেঙে গত বছরের মে মাসে আট মাসের জন্য নিষিদ্ধ হন টনি। নিষেধাজ্ঞা শেষে জানুয়ারিতে মাঠে ফেরেন তিনি। ২৮ বছর বয়সী এই ফরোয়ার্ড এবার জায়গা করে নিলেন ইংল্যান্ড দলেও। দুটিই প্রীতি ম্যাচ হলেও, ইংল্যান্ড বেশ গুরুত্ব দিয়েছে ইউরো আসর জুনে হওয়ায়। কেননা, ২০২৪ ইউরোর আগে আর কোনো ম্যাচ নেই ইংল্যান্ডের।"
  },
  {
    "id": 16,
    "title": "বড় জয়ে কোয়ার্টারে লিভারপুল",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/liverpool-2.jpg",
    "category": "খেলাধুলা",
    "date": "3/15/2024, 7:54 PM",
    "description": "উয়েফা ইউরোপা লিগের শেষ ষোলোর ম্যাচে বড় জয় পেয়েছে লিভারপুল। ঘরের মাঠে স্পার্টা প্রাগকে ৬-১ গোলে বিধ্বস্ত করে ক্লপের শিষ্যরা। খেলার ৭ম মিনিটে প্রথম গোল করেন নুনিয়েজ। মিনিট খানেক পর গোলকিপারকে বোকা বানিয়ে লিড ২-০ করেন ববি ক্লার্ক। খেলার ১০ মিনিটে ক্লার্কের পাস থেকে ব্যবধান ৩-০ করেন মোহাম্মদ সালাহ। ১৪ মিনিটে সালাহর পাস থেকে জোরালো শটে নিজের প্রথম গোল করেন গাকপো। ৪২ মিনিটে ১ গোল শোধ করে স্পার্টা প্রাগ। প্রাগের হয়ে একমাত্র গোল করেন বিরমানসেভিক। ৪-১ ব্যবধানে শেষ হয় প্রথমার্ধ। দ্বিতীয়ার্ধে খেলার ৪৮ মিনিটে সালাহর পাস থেকে গোল করেন জবোজলাই। ৫৫ মিনিটে নিজের দ্বিতীয় গোল করেন গাকপো। স্পার্টা প্রাগ পায় ৬ গোলের লজ্জা। এতে ইউরোপা লিগের শেষ ষোলোর ম্যাচে দুই লেগ মিলিয়ে ১১-২ ব্যবধানে প্রাগকে পরাজিত করে কোয়ার্টার ফাইনালে পা রাখলো অলরেডরা।"
  },
  {
    "id": 17,
    "title": "বিশ্বকাপের আগে যুক্তরাষ্ট্রের বিপক্ষে সিরিজ খেলবে বাংলাদেশ, সূচি প্রকাশ",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/bd-1.jpg",
    "category": "খেলাধুলা",
    "date": "3/14/2024, 8:06 PM",
    "description": "আগামী জুনে টি২০ বিশ্বকাপের আসর বসবে যুক্তরাষ্ট্র ও ওয়েস্ট ইন্ডিজে। এই টুর্নামেন্টের আগে প্রস্তুতি ক্যাম্প করার পরিকল্পনা ছিল বিসিবির। সেইসাথে কয়েকটি ম্যাচ খেলা নিয়ে আলোচনা চালিয়ে যাচ্ছিল বোর্ড। স্বাগতিকদের সাথে টি-টোয়েন্টি খেলার বিষয়েও আলোচনা চলছিল। অবশেষে জানা গেল, স্বাগতিক ‍যুক্তরাষ্ট্রের বিপক্ষে তিন ম্যাচের টি-টোয়েন্টি সিরিজ খেলবেন নাজমুল হোসেন শান্তরা। ‘ইউএসএ ক্রিকেট’ আনুষ্ঠানিকভাবে সূচিও প্রকাশ করেছে। দেশটির বোর্ড জানিয়েছে, আগামী ২১ মে প্রথম ম্যাচ অনুষ্ঠিত হবে। ২৩ ও ২৫ মে অনুষ্ঠিত হবে সিরিজের বাকি দুই ম্যাচ। ভেন্যু হিসেবে রাখা হয়েছে টেক্সাসের হিউস্টোনকে। স্বাগতিক বোর্ড প্রত্যাশা করছে যুক্তরাষ্ট্রে থাকা বিপুল সংখ্যক প্রবাসী বাংলাদেশি এই খেলা উপভোগ করবেন। একইসাথে বাংলাদেশ দলের বিশ্বকাপ প্রস্তুতিতে নতুন মাত্রা যোগ করবে।"
  },
  {
    "id": 18,
    "title": "ভারতে নিষিদ্ধ হলো একাধিক ওটিটি প্ল্যাটফর্ম",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/india-ott.jpg",
    "category": "বিনোদন",
    "date": "3/15/2024, 4:06 PM",
    "description": "‘অশ্লীল’ কনটেন্ট দেখানোর অভিযোগে একাধিক ওটিটি প্ল্যাটফর্মকে নিষিদ্ধ ঘোষণা করল ভারতের তথ্য ও সম্প্রচার মন্ত্রণালয়। এ সংক্রান্ত একটি বিজ্ঞপ্তিও জারি করা হয়েছে মন্ত্রণালয়ের পক্ষ থেকে। বিজ্ঞপ্তিতে ১৮টি ওটিটি প্ল্যাটফর্মসহ ১৯টি ওয়েবসাইট ও ১০টি অ্যাপ নিষিদ্ধ করা হয়েছে। এছাড়া এসব অ্যাপ ও ওয়েবসাইটের সঙ্গে সম্পৃক্ত ৫৭টি সামাজিক যোগাযোগমাধ্যমের অ্যাকাউন্ট ব্লক করা হয়েছে। ফলে দেশটির কোনো ব্যবহারকারী এসব ওটিটি ও ওয়েবসাইটের কনটেন্ট দেখতে পারবেন না। ওই বিজ্ঞপ্তিতে বলা হয়, সংশ্লিষ্ট মাধ্যমগুলোয় প্রদর্শিত বিষয়বস্তুর বেশিরভাগই অশ্লীল এবং সেখানে নারীর প্রতি অসম্মান দেখানো হয়েছে। এছাড়াও ছাত্র-শিক্ষক সম্পর্ক এবং পারিবারিক সম্পর্কের মধ্যেও সেখানে যৌনতাকে প্রশ্রয় দেয়া হয়েছে। আরও জানানো হয়েছে মোট ১২টি ফেসবুক, ১৭টি ইনস্টাগ্রাম, ১৬টি এক্স (সাবেক টুইটার) এবং ১২টি ইউটিউব অ্যাকাউন্টকে ব্লক করা হয়েছে।"
  },
  {
    "id": 19,
    "title": "মারাত্মক অসুস্থ অমিতাভ বচ্চন, হাসপাতালে ভর্তি",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/amitabh-news.jpg",
    "category": "বিনোদন",
    "date": "3/15/2024, 3:38 PM",
    "description": "বলিউড শাহেনশাহ খ্যাত অমিতাভ বচ্চনকে মারাত্মক অসুস্থ অবস্থায় হাসপাতালে ভর্তি করা হয়েছে। তিনি মুম্বাইয়ের কোকিলাবেন হাসপাতালে ভর্তি আছেন। জানা গেছে, অমিতাভ কোনো অনুষ্ঠানে ছিলেন, এমন সময় তিনি বেশ অস্বস্তি অনুভব করতে শুরু করেন। এরপর শ্বাস-প্রশ্বাসে সমস্যা দেখা দিলে তাকে হাসপাতালে নেয়া হয়। ভারতীয় গণমাধ্যমগুলো জানায়, ৮১ বছর বয়সী অমিতাভের হার্টে ব্লক রয়েছে। তার আজই অ্যাঞ্জিওপ্লাস্টি করানো হবে। তবে ঘণ্টা খানেক আগে এই মহা তারকা নিজেই সামাজিক যোগাযোগমাধ্যম এক্সে একটি পোস্ট দিয়েছেন। তিনি সেখানে লিখেছেন, চীর কৃতজ্ঞ। এরপর থেকেই সবাই বুঝতে পারেন তিনি অসুস্থ। গত বছর ভালো কাটলেও ২০২২ সালে অমিতাভকে হাসপাতালে যেতে হয়েছিল। সে বছর তার পায়ের শিরা ছিঁড়ে যাওয়ায় তিনি বেশ কিছুদিন হাসপাতালে ভর্তি ছিলেন।"
  },
  {
    "id": 20,
    "title": "তানজারিন: যে কমলা যুদ্ধ-বিরোধিতার কথা বলে",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/Tangerins.jpg",
    "category": "বিনোদন",
    "date": "3/15/2024, 1:43 PM",
    "description": "আপনি প্রথম ও দ্বিতীয় বিশ্বযুদ্ধের ভয়াবহতার কথা অনিবার্যভাবে জেনে থাকবেন। প্রিয় পাঠক, যুগ যুগ ধরে ঘনিয়ে আসা ইসরায়েল-প্যালেস্তাইন যুদ্ধের কথাও আপনার অগোচরে নেই। আপনি এতোদিনে জেনে গেছেন– দৈত্যের লেজে হামাস পারা দেয়ার পর পাঁচ মাসেরও বেশি সময় ধরে চলা ইসরায়েলি আগ্রাসনে মারা গেছে ৩১ হাজারেরও বেশি মানুষ। প্রতিবেশীর উদাহরণ টানলে হয়তো আপনার জন্য সুবিধে হবে– ভারত, পাকিস্তান ও কাশ্মীর। দীর্ঘদিন ধরে ‘ভূস্বর্গ’কে কেন্দ্র করে দুই পারমাণবিক রাষ্ট্রের মধ্যেও বিরোধ মাঝেমাঝে আপনার চোখে পড়ে। আপনি হয়তো বলকান যুদ্ধের কথাও জেনে থাকবেন, পাঠক। এই বিস্তীর্ণ অঞ্চলে সার্বিয়ান, বসনিয়ান, চেচনিয়ান, ক্রোয়াট, কসোভানসহ বহু জাতি রয়েছে; যাদের প্রত্যেকের রয়েছে আলাদা জাতিসত্তা। এদের মধ্যে ধর্মীয় ও সাংস্কৃতিক পার্থক্যও প্রবল। তেমনই এক জাতি ‘আবখাজিয়ান’।"
  },
  {
    "id": 21,
    "title": "সাদী মহম্মদের জানাজা কাল দুপুরে, দাফন মোহাম্মদপুর জামে মসজিদ কবরস্থানে",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/saadi2.jpg",
    "category": "বিনোদন",
    "date": "3/14/2024, 1:42 PM",
    "description": "রবীন্দ্র সংগীতশিল্পী সাদি মহম্মদের মরদেহ সোহরাওয়ার্দী মেডিকেল কলেজ হাসপাতাল থেকে ধানমন্ডিতে আল মারকাজুল ইসলামীতে নেয়া হয়েছে। বুধবার (১৩ মার্চ) রাত সাড়ে ১১টায় তার মরদেহ সেখানে নিয়ে যাওয়া হয়। তার পরিবার সূত্র জানিয়েছে, আগামীকাল বৃহস্পতিবার বাদ জোহর মোহাম্মদপুর জামে মসজিদে তার জানাজা অনুষ্ঠিত হবে। এরপর তাকে মোহাম্মদপুর জামে মসজিদ কবরস্থানে দাফন করা হবে। বুধবার সন্ধ্যা সাড়ে ৭টার দিকে সাদি মহম্মদ মারা যান। তার মরদেহ তার বাসায় ঝুলন্ত অবস্থায় পাওয়া গেছে। রবীন্দ্রসংগীত শিল্পী, শিক্ষক ও সুরকার সাদি মহম্মদ বিশ্বভারতী শান্তিনিকেতন থেকে রবীন্দ্র সঙ্গীতে স্নাতক ও স্নাতকোত্তর করেছেন। অসংখ্য সিনেমায় ও নাটকে প্লেব্যাক করেছেন তিনি।"
  },
  {
    "id": 22,
    "title": "রেয়াজে বসেছিলেন সন্ধ্যায়, কে জানতো এটাই শেষ সুর সাধনা",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/sadi-mohammad.jpg",
    "category": "বিনোদন",
    "date": "3/13/2024, 11:57 PM",
    "description": "মারা গেছেন সংস্কৃতি অঙ্গনের ধ্রুবতারা রবীন্দ্রসংগীত সাদি মহম্মদ। মৃত্যুর আগে তিনি ইফতার করেছেন। ইফতারে খেয়েছিলেন বেগুনি। ইফতার শেষে নিয়ম মেনে বসেছিলেন রেয়াজে, নিজ ঘরে। সেখান থেকেই তাকে স্বজনেরা পান মৃত অবস্থায়। ওই অবস্থায় তাকে নেয়া হয় রাজধানীর সোহরাওয়ার্দী মেডিকেল কলেজ ও হাসপাতালের জরুরি বিভাগে। সেখানকার দায়িত্বরত ডাক্তার স্বাগতিক লোহানী তার মৃত্যুর বিষয়টা নিশ্চিত করেন। তিনি বলেন, আমরা তাকে মৃত অবস্থায় পাই। তার গলায় দাগ ছিল। অনুমান করা যায়, তিনি কোনো কিছুর সঙ্গে ঝুলে মৃত্যুবরণ করেছেন। সাদি মহম্মদের দীর্ঘদিনের সহকারী সোহেল মাহমুদ জানান, তিনি সবার সঙ্গে ইফতার করেছেন। তারপর নিজ ঘরে গিয়ে তানপুরা নিয়ে রেয়াজ করেছেন। পরে তাকে মৃত অবস্থায় পাই। এদিকে নাম প্রকাশে অনিচ্ছুক মোহাম্মদপুর থানার এক কমর্কতা বলেন, আমরা তার বাসায় গিয়ে বিছানায় শোয়া অবস্থায় দেখতে পাই। দরজা ভেঙে তাকে উদ্ধার করা হয় বলে স্বজনেরা জানান। তার গলায় দাগ দেখতে পাই। প্রাথমিক অনুমান তিনি ফ্যানের সঙ্গে ঝুলে আত্মহত্যা করেছেন। পারিবারিক সূত্রে জানা গেছে, সাদি মহম্মদ মা জেবুন্নেছা সলিমুল্লাহ মারা যাওয়ার পর থেকেই একটা ট্রমার মধ্যে চলে যান। ঠিক স্বাভাবিক ছিলেন না মানসিকভাবে। মা হারানোর বেদনা সম্ভবত তিনি নিতে পারেননি। এভাবেই চলছিল। বুধবার রোজা রাখলেন। ইফতারও করলেন। এরপরই তিনি নীরবে না ফেরার দেশে পাড়ি জমানোর সিদ্ধান্ত নিয়েছেন বলে মনে করছি। শহীদ পরিবারের সন্তান সাদি মহম্মদের ভাই শিবলী মহম্মদ বাংলাদেশের একজন প্রথিতযশা নৃত্যশিল্পী। সাদি মহম্মদ রবীন্দ্রসঙ্গীতের ওপরে বিশ্বভারতী বিশ্ববিদ্যালয় থেকে স্নাতক ও স্নাতকোত্তর ডিগ্রি লাভ করেছেন। ২০০৭ সালে ‘আমাকে খুঁজে পাবে ভোরের শিশিরে’ অ্যালবামের মাধ্যমে তিনি সুরকার হিসেবে আত্মপ্রকাশ করেন। ২০০৯ সালে তার ‘শ্রাবণ আকাশে’ ও ২০১২ সালে তার ‘সার্থক জনম আমার’ অ্যালবাম প্রকাশিত হয়। এছাড়াও, তিনি সাংস্কৃতিক সংগঠন রবিরাগের পরিচালক হিসেবে কর্মরত ছিলেন।"
  },
  {
    "id": 23,
    "title": "২০২৪ অস্কারের মঞ্চে রেকর্ড গড়লো ওপেনহাইমার, পুরস্কারের আদ্যোপান্ত",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/OSCAR-ALL.jpg",
    "category": "বিনোদন",
    "date": "3/11/2024, 10:11 AM",
    "description": "৯৬তম অস্কারের মঞ্চ যেনো সাজানো ছিলো ওপেনহাইমারের জন্যই। সেরা সিনেমাসহ এই সিনেমার জন্য ক্রিস্টোফার নোলান জিতেছেন সেরা পরিচালকের পুরষ্কার। এছাড়া সেরা অভিনেতা, পার্শ্ব অভিনেতা, অরিজিনাল স্কোর, সেরা চিত্রসম্পাদনার পুরষ্কার ওঠে ওপেনহাইমার দলের হাতে। মঞ্চে জন সিনার অন্যরুপে হাজির হওয়া থেকে শুরু করে ইউক্রেনের প্রথম অস্কার জয়। সব মিলিয়ে এবারের অস্কার ছিলো অন্যরকম।"
  },
  {
    "id": 24,
    "title": "৯৬তম অস্কার: সেরা অভিনেত্রী এমা স্টোন",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/Ema-OSCAR.jpg",
    "category": "বিনোদন",
    "date": "3/15/2024, 9:02 AM",
    "description": "৯৬ তম অ্যাকাডেমি অ্যাওয়ার্ডে সেরা অভিনেত্রী বিভাগের পুরষ্কার পেলেন এমা স্টোন। ‘পুওর থিংস’ সিনেমার জন্য পুরস্কার জিতেছেন মার্কিন এই অভিনেত্রী। এটি এমার দ্বিতীয়বারের মতো অ্যাকাডেমি অ্যাওয়ার্ড জয়। পুওর থিংস সিনেমাটিতে এমা অভিনয় করেছিলেন একজন ব্রিটিশ নারীর চরিত্রে। যিনি একটি শিশুর মস্তিষ্ক প্রতিস্থাপনের মাধ্যমে জীবিত আছেন- এমন একটি গল্পের আদলে। অন্যরকম আবহের গল্প হওয়ায় দর্শকরা দারুণ পছন্দ করেছিলো সিনেমাটি সেইসাথে এমা স্টোনের অভিনয় প্রশংসা কুড়িয়েছিলো সমালোচকদের।"
  }
]