[
  {
    "id": 1,
    "title": "মিরপুর থেকে বিশ্ববিদ্যালয় ছাত্রের অর্ধগলিত মরদেহ উদ্ধার",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/death.jpg",
    "category": "জাতীয়",
    "date": "3/15/2024, 1:10 AM",
    "description": "রাজধানীর মিরপুর থেকে একটি বেসরকারি বিশ্ববিদ্যালয়ের এক ছাত্রের অর্ধগলিত মরদেহ উদ্ধার করেছে পুলিশ। বৃহস্পতিবার (১৪ মার্চ) রাতে তার মরদেহ উদ্ধার করা হয়। ওই ছাত্রের নাম জহিরুল ইসলাম হিরু। তিনি বেসরকারি ইনডিপেনডেন্ট ইউনিভার্সিটির ছাত্র বলে জানা গেছে। স্থানীয়রা জানিয়েছেন, রাতে তারা পঁচা গন্ধ পেয়ে জরুরি সেবা ‘৯৯৯’-এ ফোন করেন। পরে মিরপুর ১২ নম্বরের ১৪ নম্বর সড়কের একটি বাসা থেকে ওই ছাত্রের মরদেহ উদ্ধার করা হয়। স্থানীয়রা জানান, দীর্ঘদিন ধরে আলাদা ফ্ল্যাটে বসবাস করছিলেন ওই শিক্ষার্থী। পরিবারের অন্যান্য সদস্যদের সাথে দূরত্ব ছিল তার। উচ্চশিক্ষার জন্য বেশ কয়েকবার কানাডা যাওয়ার চেষ্টা করেছেন। তবে বারবার ভিসা প্রত্যাখ্যাত হওয়ায় মানসিকভাবে বিপর্যস্ত ছিলেন তিনি। রাজধানীর পল্লবী থানার ওসি অপূর্ব হাসান বলেন, তিনি হতাশাগ্রস্থ ছিলেন বলে প্রাথমিকভাবে জানতে পেরেছি। ধারণা করা হচ্ছে, আত্মহত্যা করেছে। তবে তদন্ত ছাড়া আসল কারণ জানা যাবে না। তিনি জানান, মৃতদেহ উদ্ধার করে সোহরাওয়ার্দী মেডিকেল কলেজ হাসপাতালের মর্গে পাঠানো হয়েছে।",
    "imgType": "প্রতিকী"
  },
  {
    "id": 2,
    "title": "হাতিরপুলে আগুন: ভবনটিতে অগ্নি নিরাপত্তার বালাই ছিল না বলছে ফায়ার সার্ভিস",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/fire-2.jpg",
    "category": "জাতীয়",
    "date": "3/14/2024, 11:53 PM",
    "description": "রাজধানীর হাতিরপুল এলাকার ‘রাজ কমপ্লেক্স’ নামের ছয়তলা ভবনে লাগা আগুন নিয়ন্ত্রণে এসেছে। ফায়ার সার্ভিসের সাতটি ইউনিটের আড়াই ঘণ্টার চেষ্টায় আগুন নিয়ন্ত্রণে আসে। বৃহস্পতিবার (১৪ মার্চ) রাত ৮টা ৩৭ মিনিটে আগুন নিয়ন্ত্রণে আনতে পারে ফায়ার সার্ভিস। বাংলাদেশ নৌবাহিনীর দুটি ইউনিটও আগুন নিয়ন্ত্রণে যোগ দিয়েছিল বলে জানা গেছে। এ সময় ভবনটিতে আটকেপড়া চারজনকে ছাদ থেকে উদ্ধার করে উদ্ধারকর্মীরা। জানা গেছে, আগুন লাগা ওই ভবনটিতে অগ্নি নিরাপত্তা ছিল না। ভবনটিতে কার্পেট ও কাপড়ের গোডাউন ছিল বলে জানা গেছে। ফায়ার সার্ভিস ও সিভিল ডিফেন্সের সহকারী পরিচালক মো. আনোয়ারুল হক গণমাধ্যমকে বলেন, ওই ভবনটি কার্পেট ও কাপড়ের গোডাউন হিসেবে ব্যবহার করা হতো। চার তলায় একটি পরিবার থাকতো। পৈতৃক সূত্রে পাওয়া ফ্ল্যাটে এক নারী তার মা ও দুই ছেলেকে নিয়ে থাকতেন। আগুন লাগার প্রায় আধাঘণ্টা পর ভবনের ছাদ থেকে তাদের সবাইকে জীবিত উদ্ধার করা হয়েছে। তিনি বলেন, ভবনজুড়ে ছিল কার্পেটের গোডাউন। ভবনের যেই কক্ষে আগুন লেগেছে তার চারপাশে কোনো জানালা নেই। এতে দেয়াল ভেঙে ভেতরে প্রবেশ করতে হয়েছে ফায়ার সার্ভিসের কর্মীদের। তিনি বলেন, ভবনটিতে অগ্নি নিরাপত্তার কোনো বালাই ছিল না ভবনটিতে। এদিকে, এখনও আগুন লাগার সঠিক কারণ জানা যায়নি। আগুনের ক্ষতির কারণও নিশ্চিত হওয়া যায়নি। এ ঘটনায় কোনো হতাহত নেই বলেও জানা গেছে।",
    "imgType": "সংগৃহীত"
  },
  {
    "id": 3,
    "title": "রাজধানীতে জমে উঠেনি ইফতার বাজার, দ্রব্যমূল্যকেই দুষছেন ক্রেতারা",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/Iftar-2.jpg",
    "category": "জাতীয়",
    "date": "3/14/2024, 11:43 PM",
    "description": "বছর ঘুরে এসেছে মাহে রমজান। সারাদিন রোজার পর ইফতারে সবাই চায় মুখোরোচক খাবার। আর এই স্বাদের চাহিদা মেটাতে বিভিন্ন রেস্টুরেন্ট ও খাবারের দোকান পসরা সাজায় বাহারি ইফতার আইটেমের। তবে তৃতীয় রমজানেও খুব একটা জমে উঠেনি ধানমন্ডি এলাকার ইফতার বাজার। গুটিকয়েক জনপ্রিয় রেস্টুরেন্ট ও খাবারের দোকানে ক্রেতা সমাগম থাকলেও সামগ্রিকভাবে ইফতারের দোকানের সংখ্যা ও মানুষের ভিড় এবার কম। ধানমন্ডি এলাকার সাত মসজিদ রোড প্রসিদ্ধ নামকরা সব রেস্টুরেন্টের জন্য। কিন্ত এখন পর্যন্ত এই সড়কে জমে উঠেনি ইফতারের বাজার। শুরু হয়নি ইফতার পার্টির মত আয়োজন। কিছু কিছু গলির মুখে ঘটা করে কয়েকটি রেস্টুরেন্ট ইফতার বিক্রি করলেও সামগ্রিকভাবে সেটি কম। কারণ হিসেবে দ্রব্যমূল্য বেড়ে যাওয়া, বেইলি রোডের ও বিভিন্ন সংস্থার অভিযানকে দায়ী করছেন সংশ্লিষ্টরা। এক ক্রেতা বলেন, এবার সবকিছুরই দাম বেশি। কিছু কিছু দোকানে দাম বেড়ছে। আর যেখানে দাম বাড়েনি সেখানে হয়তো পণ্যের মান কমানো হয়েছে। দ্রব্যমূল্য বৃদ্ধির পুরো চাপ সাধারণ ভোক্তাদের ওপর পড়েছে। আরেক ক্রেতা বলেন, বাজারে মাছ, মাংস, চাল, ডাল, তেল, ডিম সবকিছুরই দাম এবার বেশি। এতে করে মানুষের জীবনযাপনের ব্যয় গতবারের চেয়ে অনেকগুণ বেড়ে গেছে। এটির কারণে মানুষ খরচের লাগাম টানতে চাচ্ছে। এদিকে, ক্রেতাদের চাহিদা অনুযায়ী নানা পদের কাবাব, রুটি-পরোটা, হালিমসহ নানা আইটেমে ভরপুর ইফতারের দোকানগুলো। তবে আশানুরূপ ক্রেতা নেই দাবি বিক্রেতাদের। এক বিক্রেতা বলেন, তেল, ঘি, আটা, চিনি, ময়দার দাম বেশি। এরপর অন্যান্য উপকরণের দামও বেশি। ফলে আমাদের উৎপাদন খরচ বেড়েছে। তাই বাধ্য হয়ে দামও কিছুটা বাড়াতে হয়েছে। ক্রেতাও কমেছে গতবারের তুলনায়। আরেক বিক্রেতা বলেন, এবার ক্রেতা কিছুটা কম। অন্যবার বেশি থাকতো। দ্রব্যমূল্য বৃদ্ধির কারণে এমনটি ঘটতে পারে এমনটি মনে করছেন তিনি। সামনের দিনগুলোতে ক্রেতা বাড়তে পারে বলেও আশা করছেন এই দোকানি।"
  },
  {
    "id": 4,
    "title": "হাতিরপুলে বহুতল ভবনের আগুন নিয়ন্ত্রণে",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/hatirpul.jpg",
    "category": "জাতীয়",
    "date": "3/14/2024, 8:54 PM",
    "description": "রাজধানীর হাতিরপুল কাঁচাবাজার সংলগ্ন বহুতল ভবনের দ্বিতীয় তলায় লাগা আগুন নিয়ন্ত্রণে এসেছে। বৃহস্পতিবার (১৪ মার্চ) রাত ৮টা ৩৫ মিনিটে আগুন নিয়ন্ত্রণে এসেছে বলে জানিয়েছে ফায়ার সার্ভিস। এর আগে বৃহস্পতিবার সন্ধ্যা ৬টার দিকে এ অগ্নিকাণ্ডের ঘটনা ঘটে। আগুন নিয়ন্ত্রণে ফায়ার সার্ভিসের ৭টি ইউনিট কাজ করে। তবে এখনও আগুন লাগার কারণ ও হতাহতের বিষয়ে কিছু জানা যায়নি। প্রত্যক্ষদর্শীরা জানান, ইফতারের ঠিক আগে ভবনটির দ্বিতীয় তলায় ধোঁয়ার কুণ্ডলী দেখতে পান তারা। দ্বিতীয় তলায় কার্পেট ও কাপড়ের গোডাউন ছিল বলেও জানান তারা। এ সময় নিরাপত্তাজনিত কারণে আশপাশের বাড়িঘরের গ্যাস ও বিদ্যুতের সংযোগ বিচ্ছিন্ন করা হয়।"
  },
  {
    "id": 5,
    "title": "হাতিরপুলে ভবনে আগুন: ছাদ থেকে ৪ জনকে উদ্ধার",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/cxvbhnjm.jpg",
    "category": "জাতীয়",
    "date": "3/14/2024, 8:20 PM",
    "description": "রাজধানীর হাতিরপুল কাঁচাবাজার সংলগ্ন ছয়তলা ভবনে অগ্নিকাণ্ডের ঘটনায় ভবনটিতে আটকেপড়া চারজনকে ছাদ থেকে উদ্ধার করেছে ফায়ার সার্ভিস। বৃহস্পতিবার (১৪ মার্চ) সন্ধ্যা ৭টার দিকে তাদেরকে উদ্ধার করা হয়। এর আগে বৃহস্পতিবার সন্ধ্যা ৬টার দিকে এ অগ্নিকাণ্ডের ঘটনা ঘটে। তবে তাৎক্ষণিকভাবে আগুন লাগার কারণ ও হতাহতের বিষয়ে কিছু জানা যায়নি। প্রত্যক্ষদর্শীরা জানান, ইফতারের ঠিক আগে ভবনটির দ্বিতীয় তলায় ধোঁয়ার কুণ্ডলী দেখতে পান তারা। দ্বিতীয় তলায় কার্পেট ও কাপড়ের গোডাউন ছিল বলেও জানান তারা। এ সময় নিরাপত্তাজনিত কারণে আশপাশের বাড়িঘরের গ্যাস ও বিদ্যুতের সংযোগ বিচ্ছিন্ন করা হয়।"
  },
  {
    "id": 6,
    "title": "রাজধানীতে জমে উঠেনি ইফতার বাজার, দ্রব্যমূল্যকেই দুষছেন ক্রেতারা",
    "img": "https://jamuna.tv/wp-content/uploads/2024/03/zia.jpg",
    "category": "জাতীয়",
    "date": "3/14/2024, 8:01 PM",
    "description": "মেডিকেল বোর্ডের সিদ্ধান্ত অনুযায়ী শারীরিক কিছু জরুরি পরীক্ষা-নিরীক্ষা শেষে হাসপাতাল থেকে গুলশানের বাসভবন ফিরোজার উদ্দেশে রওয়ানা হয়েছেন সাবেক প্রধানমন্ত্রী ও বিএনপি চেয়ারপারসন খালেদা জিয়া। গতকাল তিনি রাজধানীর এভারকেয়ার হাসপাতালে স্বাস্থ্য পরীক্ষার জন্য ভর্তি হয়েছিলেন। এর আগে, ২০২৩ সালের ৯ আগস্ট এভারকেয়ার হাসপাতালে ভর্তি হয়েছিলেন বিএনপি চেয়ারপারসন। টানা ৫ মাস ভর্তি ছিলেন হাসপাতালটিতে। এরমধ্যে একাধিকবার তাকে কেবিন থেকে সিসিইউতে নেয়া হয়েছিল। পরে শারীরিক অবস্থার উন্নতি হলে আবার কেবিনে স্থানান্তর করা হয়। এর মধ্যে উন্নত চিকিৎসার জন্য খালেদা জিয়াকে বিদেশে নিতে সরকারের কাছে তার পরিবার আবেদন করে। তবে অনুমতি মিলেনি। এমন প্রেক্ষাপটে লিভার সিরোসিসে আক্রান্ত বিএনপি চেয়ারপারসনের রক্তনালীতে অস্ত্রোপচার করা হয় গত ২৭ অক্টোবর। যুক্তরাষ্ট্র থেকে তিনজন বিশেষজ্ঞ চিকিৎসক এনে ঢাকার এই হাসপাতালে তার রক্তনালীতে অস্ত্রোপচার করা হয়। পরে মেডিকেল বোর্ডের সিদ্ধান্ত অনুযায়ী শারীরিক কিছু জরুরি পরীক্ষা-নিরীক্ষার পর দীর্ঘ ১৫৬ দিন চিকিৎসা শেষে গত ১১ জানুয়ারি বাসায় ফিরেন খালেদা জিয়া।"
  }
]