[
    {
      "id": 1,
      "title": "মিরপুর থেকে বিশ্ববিদ্যালয় ছাত্রের অর্ধগলিত মরদেহ উদ্ধার",
      "img": "https://i.ibb.co/zSctwfZ/death.jpg",
      "category": "জাতীয়",
      "date": "3/15/2024, 1:10 AM",
      "description": "রাজধানীর মিরপুর থেকে একটি বেসরকারি বিশ্ববিদ্যালয়ের এক ছাত্রের অর্ধগলিত মরদেহ উদ্ধার করেছে পুলিশ। বৃহস্পতিবার (করে সোহরাওয়ার্দী মেডিকেল কলেজ হাসপাতালের মর্গে পাঠানো হয়েছে।",
      "imgType": "প্রতিকী"
    },
    {
      "id": 2,
      "title": "হাতিরপুলে আগুন: ভবনটিতে অগ্নি নিরাপত্তার বালাই ছিল না বলছে ফায়ার সার্ভিস",
      "img": "https://i.ibb.co/t8bkf5g/fire-2.jpg",
      "category": "জাতীয়",
      "date": "3/14/2024, 11:53 PM",
      "description": "রাজধানীর হাতিরপুল এলাকার ‘রাজ কমপ্লেক্স’ নামের ছয়তলা ভবনে লাগা আগুন নিয়ন্ত্রণে এসেছে। ফায়ার সার্ভিসের সাতটি ",
      "imgType": "সংগৃহীত"
    },
    {
      "id": 3,
      "title": "রাজধানীতে জমে উঠেনি ইফতার বাজার, দ্রব্যমূল্যকেই দুষছেন ক্রেতারা",
      "img": "https://i.ibb.co/dKvmzBp/Iftar-2.jpg",
      "category": "জাতীয়",
      "date": "3/14/2024, 11:43 PM",
      "description": "বছর ঘুরে এসেছে মাহে রমজান। সারাদিন রোজার পর ইফতারে সবাই চায় মুখোরোচক খাবার। আর এই স্বাদের চাহিদা মেটাতে বিভিন্ন রেস্টুরেন্ট ও খাবারের দোকান পসরা সাজায় বাহারি ইফতার আইটেমের। তবে তৃতীয় রমজানেও খুব একটা জমে উঠেনি ধানমন্ডি এলাকার ইফতার বাজার। গুটিকয়েক জনপ্রিয় রেস্টুরেন্ট ও খাবারের দোকানে ক্রেতা সমাগম থাকলেও "
    },
    {
      "id": 4,
      "title": "হাতিরপুলে বহুতল ভবনের আগুন নিয়ন্ত্রণে",
      "img": "https://i.ibb.co/DRDgL3V/hatirpul.jpg",
      "category": "জাতীয়",
      "date": "3/14/2024, 8:54 PM",
      "description": "রাজধানীর হাতিরপুল কাঁচাবাজার সংলগ্ন বহুতল ভবনের দ্বিতীয় তলায় লাগা আগুন নিয়ন্ত্রণে এসেছে। বৃহস্পতিবার (১৪ মার্চ) রাত ৮টা।"
    },
    {
      "id": 5,
      "title": "হাতিরপুলে ভবনে আগুন: ছাদ থেকে ৪ জনকে উদ্ধার",
      "img": "https://i.ibb.co/6XM5QrL/cxvbhnjm.jpg",
      "category": "জাতীয়",
      "date": "3/14/2024, 8:20 PM",
      "description": "রাজধানীর হাতিরপুল কাঁচাবাজার সংলগ্ন ছয়তলা ভবনে অগ্নিকাণ্ডের ঘটনায় ভবনটিতে আটকেপড়া চারজনকে ছাদ থেকে।"
    },
    {
      "id": 6,
      "title": "রাজধানীতে জমে উঠেনি ইফতার বাজার, দ্রব্যমূল্যকেই দুষছেন ক্রেতারা",
      "img": "https://i.ibb.co/thJsM9S/zia.jpg",
      "category": "জাতীয়",
      "date": "3/14/2024, 8:01 PM",
      "description": "মেডিকেল বোর্ডের সিদ্ধান্ত অনুযায়ী শারীরিক কিছু জরুরি পরীক্ষা-নিরীক্ষা শেষে হাসপাতাল থেকে গুলশানের বাসভবন ।"
    },
]