import React, { useContext } from 'react';

const Ramadan = () => {

    return (
        <div>
           দেখতে দেখতে চলে এসেছে ‘মাহে রমজান’। ত্যাগ, সংযম ও শান্তির মাস। সারা বিশ্বের মুসলমানদের বছরের অন্য এগারো মাস থেকে ভিন্নভাবে কাটে এই এক মাস। পবিত্র রমজানকে উপলক্ষ্য করে একসঙ্গে ইফতার ও সেহরি করে পারিবারিক বন্ধন মজবুত করার এখনই সময়।

পরিবার যেকোনো দেশ বা সংস্কৃতির জন্য এক গুরুত্বপূর্ণ ভিত্তি। গ্রাম বা মফস্বলে অধিকাংশ পরিবার একসঙ্গে সময় কাটাতে পারলেও শহরমুখী পরিবারগুলোতে দেখা যায় ভিন্ন চিত্র। এখানে একক পরিবারের কালচার গড়ে উঠলেও পরিবারের কর্তা বা কর্ত্রী অনেকেই বাবা-মা, ভাই-বোনকে নিজেদের সঙ্গে রাখেন। অনেকেই আছেন, চাকরির কারণে যাদের প্রিয়জনদের সঙ্গে বসে সময় কাটানো হয়ে ওঠে না। যান্ত্রিক শহর তাদের সেই অবসর দেয় না। ফলে অনেক সময় পরিবারের সদস্যের মধ্যে দেখা বা কথা হয় কম। এতে কখনও কখনও খানিকটা দূরত্ব তৈরি হয়।

রমজান মাস যেন পরিবারের সদস্যদের মধ্যে আন্তরিকতা ও ভালোবাসার পয়গাম নিয়ে আসে। রোজার কারণে দৈনন্দিন হাট-বাজার ও খাবার-দাবারের পেছনে সময় কম ব্যয় হয়। পবিত্র এই মাসে তাই পরিবারকে বেশি সময় দেয়া যায়। একসঙ্গে বসে ইফতার ও সেহরি করার সুযোগ মেলে। ফলে পারিবারিক ও মানসিক বন্ধন দৃঢ় হয়। রমজান এভাবে পরিবারের সদস্যদের মাঝে ঘনিষ্ঠতা তৈরি করে। পারিবারিক বন্ধনের তাৎপর্যকে শক্তিশালী করে। রমজানে ধর্মপ্রাণ মানুষের মাঝে আধ্যাত্মিকতাও পুনরুজ্জীবিত হয়।

এছাড়া, রোজার সুবাদে পরিবার সন্তানদের প্রতি মনোযোগী হওয়ার বেশি সময় পায়। ফলে সন্তানদের আচরণ ও চরিত্র গড়ে ওঠার প্রশিক্ষণে সময় দেয়া যায়। তাদেরকে ধর্মীয় ও মানবিক শিক্ষায় অভ্যস্থ করার ক্ষেত্রে বিশেষ নজর দেয়া যায়। এতে সন্তান হতে পারে একজন ভালো মানুষ, সুনাগরিক। আর এ গুরুত্বপূর্ণ কর্তব্য পালনে পিতা-মাতা তথা অভিভাবকদের ভূমিকা অগ্রগণ্য। কেননা, শিশু-কিশোরদের জন্য পরিবার হলো প্রথম শিক্ষা প্রতিষ্ঠান।
        </div>
    );
};

export default Ramadan;